{
    "widget": "news/news_doc_content",
    "title": "《时代》专访马斯克：SpaceX最快两年内实现登月",
    "preface": "据《时代》杂志网站报道，《时代》杂志的自由编辑与太空记者杰弗里·克鲁格（Jeffrey Kluger）在SpaceX的加州总部与公司首席执行官伊隆·马斯克（Elon Musk）展开了一次深度对话，讨论了马斯克成立SpaceX的原因，对于登月竞争中出现的各种挑战对手的看法，以及他对未来人类太空旅行的预测。",
    "datetime": "2019年7月19日 美国时间",
    "htmlcontent": "<p>新浪科技讯 北京时间7月19日午间消息，据《时代》杂志网站报道，《时代》杂志的自由编辑与太空记者杰弗里·克鲁格（Jeffrey Kluger）在SpaceX的加州总部与公司首席执行官伊隆·马斯克（Elon Musk）展开了一次深度对话，讨论了马斯克成立SpaceX的原因，对于登月竞争中出现的各种挑战对手的看法，以及他对未来人类太空旅行的预测。</p><p><strong>以下为对话文字内容：</strong></p><p><strong>克鲁格：</strong>人们对自己亲身经历过的历史总是感受最深。如果你经历过第二次世界大战，你一定会对第二次世界大战有更深的理解。但是，你出生在阿波罗11号登月后的两年。即便如此，太空探索似乎深入你的灵魂。</p><p><strong>马斯克：</strong>我觉得，阿波罗11号的登月或许是人类历史上最具启发性的事件之一，最鼓舞人心，也是历史上不多见的对全人类都有益处的一件事。它为地球人民提供的灵感不可估量。当然，它毫无疑问也激励了我。如果没有阿波罗11号，可能就没有SpaceX。</p><p>我一直期待，我们能够继续前进超越阿波罗11号。比如，我们可以在月球上建立基地，把人类送往火星等等。到2019年，我们或许可以把人类送往木星的卫星。我在想，1969年的大多数肯定不会预期到这些。但是现在是2019年。美国实际上甚至还没有能力将人们送往近地轨道。</p><p>所以，年复一年，我一直期望我们可以超越阿波罗，但我们并没有。这令我对未来感到些许失望。我想，至少于我自己而言，我会想，可能大多数人会觉得未来会更好。如果没有这种信念，人就容易陷入对未来的悲观情绪之中。</p><p><strong>克鲁格：</strong><strong>很多太空爱好者也有相同的失落和失望感。我自己也是，但是我并没有像你一样，为此而成立一家太空公司。所以，是什么让你觉得：</strong><strong>“</strong><strong>一定要有人去做这件事。我就是那个可以做这件事的人，或者之一</strong><strong>”</strong><strong>？</strong></p><p><strong>马斯克：</strong>说实话，我并不觉得自己是可以做这件事的人之一。原本，我以为SpaceX成功的可能性不到10%。而且，我的初衷其实是打算做一个叫“火星绿洲”的慈善项目，在火星表面弄一个小小的温室，种子脱水保存在营养凝胶里，着陆后再给种子补充水分。然后，你就可以看到红彤彤的火星表面会有一抹孤独的绿色。我当时的目标很简单，就是想引起公众的兴趣，然后引起国会的注意，这样他们没准会拨更多资金和预算给NASA。我打算把从PayPal赚来的一半资金用来做这个项目，心想着这钱多半是会打了水漂，但我也许可以为NASA增加预算，然后我们就会有机会移民火星。</p><p><strong>克鲁格：</strong><strong>我想，从零开始创办一家私人太空火箭公司并不容易。你是怎么开始的？</strong></p><p><strong>马斯克：</strong>我跑了好几趟俄罗斯，因为美国的火箭太贵我买不起。俄罗斯有一堆洲际弹道导弹（ICBM）即将停用。因此，2001年和2002年初，我去俄罗斯打算买几枚停用的洲际弹道导弹。我知道，这听上去很不切实际，但是，反正这些导弹都是要被扔掉的，不是吗？但是，这些俄罗斯人一直在跟我抬价。</p><p>这时候我也意识到，哪怕NASA的预算翻了一番，除非NASA能找到更好的火箭承包商，不然他们还是会裹足不前，因为结果只会是浪费更多火箭，然后很大程度上我们仍旧是在火星上插面国旗留个脚印就完事了，尽管这比根本没登陆火星是强了一点半点，但跟在火星上建立基地、在月球上建立基地，最终在火星上形成了一个自给自足的城市，差远了。所以，我后来想，“不如我自己试着弄一家火箭公司好了。”</p><p>我自己也没有抱太大希望。事实上，在一开始的时候，我也不接受任何人的投资。不是因为我觉得这家公司会有利可图，而是我实在觉得它希望渺茫。</p><p><strong>克鲁格：</strong><strong>假如</strong><strong>2019</strong><strong>年的伊隆</strong><strong>·</strong><strong>马斯克可以回到过去，跟上世纪六十年代的那些英雄们，比如沃纳</strong><strong>·</strong><strong>冯</strong><strong>·</strong><strong>布劳恩（</strong><strong>Wernher Von Braun</strong><strong>）、克里斯</strong><strong>·</strong><strong>卡拉夫特（</strong><strong>Chris Craft</strong><strong>）、金</strong><strong>·</strong><strong>克兰兹（</strong><strong>Gene Kranz</strong><strong>）等等说上一句话，给他们一点建议，比如技术上的、精神上的、销售技巧或者长期愿景，你会说什么？</strong></p><p><strong>马斯克：</strong>沃纳·冯·布劳恩清楚地知道自己在做什么。他的计划旨在实现可复用性。但是这些计划受到了限制。问题不在于你怎么做，而是你要让可复用成真。今天，火箭的工作方式实在不合理。就好比，你乘坐一架飞机前往目的地的唯一方式是背个降落伞包从目的地上空直接跳下去，然后你的飞机则坠落在其他地方。除了猎鹰9号，我们现在用的大多数火箭就是这么回事。实在是愚蠢至极。</p><p>为了让我们人类成为多行星物种，我们必须解锁火箭的重复利用性。如果没有这种可重复利用性的话，就好比在过去，如果船舶不能重复利用的话，那么跨洋航行的成本难以估量。而且你还得在后边再拖一艘船，如果你打算往返航行的话。或者，你也可以想象下，要是飞机也是一次性的话，谁还会乘坐飞机？因为一家客机的造价动辄数亿美元，没人承受得起。</p> <p>所以，这也解释了为什么完全的、快速的可重复利用性是我们进军太空的致胜法宝，是向前迈进的奠基石——没有可重复利用的火箭，我们无法成为多行星物种。没有完全的、快速的可重复利用的火箭，我们就无法在月球上建立基地。所以，SpaceX一直在致力研究可回收火箭。</p><p><strong>克鲁格：</strong><strong>也有不少人说应该将</strong><strong>SpaceX</strong><strong>所带来的那种偏执的专注和创造力应用到开发真正可再生的清洁能源中。在拯救物种方面，可再生清洁能源起到的作用在短期内更加明显。在那些彻夜不眠的凌晨，你是否想过这个问题？</strong></p><p><strong>马斯克：</strong>我认为，<span><a href=\"http://stock.finance.sina.com.cn/usstock/quotes/TSLA.html\" target=\"_blank\">特斯拉</a></span>在可持续能源经济方面已经取得了很大进展。我认为，在运输的电气化方面，特斯拉已经将可持续交通的核心向前推进了10年，甚至20年。这是宏观计划中的一小部分，但并不代表它们不重要。</p><p>如果我全身心投入到特斯拉的工作中的话，那特斯拉的增长速度，跟我把时间同时用在SpaceX和特斯拉两家公司上相比，会提高多少呢？我觉得这里的边际价值其实是相对有限的。我更愿意让特斯拉多花几年增长，然后一边推进SpaceX的发展，因为我相信这是对更伟大事业所做的一个合理平衡。</p><p>我也希望不燃烧任何东西就可以造火箭，把火箭送进太空。但这是不可能的。你永远摆脱不了牛顿第三定律的束缚。所以，为了整个人类，平衡你能平衡的一切，而且除了火箭之外，你还能拿什么来平衡？</p><p><strong>克鲁格：</strong><strong>显然，现在很多人想知道的一个问题是，我们什么时候才能迎来定期将人员通过载人龙飞船（</strong><strong>Dragon</strong><strong>）送往国际空间站？</strong></p><p><strong>马斯克：</strong>NASA和SpaceX都在为此做准备。所以，从SpaceX的准备就绪角度来看，我认为，大概还需要六个月的时间。只不过不管眼下的时间表如何，这里总存在着一个芝诺悖论。对于任何给定的时间点，你在到达目的点之前必须到达其半路上的点。然后，你再到达目的点。所以，如果我们目前的时间表告诉你是四个月，其实真正需要的时间可能是八个月。</p><p><strong>克鲁格：</strong><strong>那你的全部家财打赌的话，你认为我们下一次登上月球会在什么时候？</strong></p><p><strong>马斯克：</strong>说出来你可能会觉得不切实际，但我还是想说，不出两年我们就可以再次登月。当然，这次的登月会用无人驾驶登陆器。对此，我很有信心，我们可以在两年内实现登月。然后再过一年或两年，我们可以把人员送上月球。保守地说，那就四年。</p><p><strong>克鲁格：</strong><strong>那么，你说的</strong><strong>“</strong><strong>我们</strong><strong>”</strong><strong>，是指美国还是</strong><strong>SpaceX</strong><strong>？</strong></p><p><strong>马斯克：</strong>我不确定。如果我们需要花较长时间来说服NASA和当局，让他们相信我们可以做这件事，而不是说说而已的话，那这个我们，大概就是SpaceX。说真的，对我们来说，让星舰（Starship）登陆月球，比让NASA相信我们可以成功登月，可容易多了。</p><p>显然，这个决策权不在我的手里。但说服NASA那一大帮半信半疑的工程师，让他们相信我们可以成功，真的得花很大力气。而且也没道理，“因为他们会说，‘嗯……好吧，但是，这怎么可能呢？’”总有些怀疑论者，你是知道的，有各种怀疑的理由。但是终结怀疑论的最有效办法就是撸起袖子干。</p><p><strong>克鲁格：</strong><strong>你一直在说，</strong><strong>“</strong><strong>让我们在三年内登上月球</strong><strong>”</strong><strong>，不是用猎鹰火箭，也不是用龙飞船，而是采取了更野心勃勃的方案，用超重型火箭（</strong><strong>Super Heavy</strong><strong>）和星舰。为什么这样做？为什么不说</strong><strong>“</strong><strong>我们现在就可以登月</strong><strong>”</strong><strong>？</strong></p><p><strong>马斯克：</strong>我想，我们确实可以重复阿波罗11号的壮举，然后顺带完成一些小任务，比如把人类再次送上月球。但是重复的壮举，总不如第一次来得令人印象深刻。</p><p>我们要的是，一个可以把足够多载荷送上月球或火星的太空运载工具，这样我们才有希望建造一个完整的月球基地。永久可用的月球基地将会更加令人振奋，就像我们在南极洲建立的那些永久可用基地一样。当然，这也比一个单纯的月球科学实验基地棒多了。</p><p>因此，我们才想要尽可能快地做这些事情。我觉得，这对于一家正在开发技术，希望让自己的产品尽快过时的公司而言，没什么不好的。只不过，由于我们现在已经在猎鹰9号和猎鹰重型以及龙飞船上付出了很多心血，如果这时候抛弃它们，确实会令人不舍。但是我们确实应该尽快让这些设备成为过去，将它们陈列在博物馆里。</p><p><strong>克鲁格：</strong><strong>最终，我们将会在月球上留下脚印，在火星上留下脚印。这些痕迹中间，会有你自己的脚印吗？</strong></p><p><strong>马斯克：</strong>我当然想去月球和火星。这样的经历一定非常奇妙。但是，我得明确一下……这里的首要目标是帮助人类实现多行星殖民。这跟个人上月球或上火星的目标是不同的。我的理念基础跟《银河系漫游指南》的作者道格拉斯·亚当（Douglas Adams）的是一致的。亚当想说的无非是：“若宇宙是答案，那么问题是什么呢？”如果我们能扩展自己意识的深度和广度，那么我们就可以更好地明白到底该问什么样的问题。我们学的越多，越开明。所以我们应该尝试去做一些能够扩展我们意识深度和广度的事情。成为多行星物种，确保我们地球上的气候可持续，这些对于我刚才说的总体理念十分重要。而且，我个人也十分推崇这样的理念。(图尔)</p>"
}