{
    "widget": "news/news_doc_content",
    "title": "发改委原副主任：中国的芯片产业为什么不尽人意？",
    "preface": "中国每年进口3000亿美元芯片，是第一大宗进口物资。从美国制裁中兴到围剿华为，已经使国民认识到了芯片的重要性，同时也引起广泛质疑，为什么中国芯片产业不仅落后于美国，也落在了韩国和台湾地区后面？",
    "datetime": "2019年6月17日 北京时间",
    "htmlcontent": "<p>文|国家发改委原副主任、国家能源局原局长 张国宝</p><center><figure class=\"figure\"><img class=\"figure-img img-fluid rounded\" src=\"./assets/imgs/news/news-20190605-01.jpg\"><figcaption class=\"figure-caption\"></figcaption></figure></center><p>中国每年进口3000亿美元芯片，是第一大宗进口物资。从美国制裁中兴到围剿华为，已经使国民认识到了芯片的重要性，同时也引起广泛质疑，为什么中国芯片产业不仅落后于美国，也落在了韩国和台湾地区后面？</p><p>多数批评都指向我们的科研体制机制。</p><p>开始时集成电路产业在高度计划经济体系下完全由政府主导，缺少民间资本参与，缺少吸引人才的分配制度和用人政策，没有高强度的资金投入。媒体对集成电路产业的各种分析文章，我认为最近一篇《中国芯酸往事》是最知情、最附合实际的文章。从我自己的经历和感悟，我完全同意文章的看法。我上世纪80年代在国家计委机械电子局机械处工作过，集成电路归电子处管，因为在同一个局，我也了解一些。后来分管我们的国家计委副主任赵东宛调任国务院电子振兴领导小组办公室主任，他去日本等国访问考查东芝、NEC、夏普等电子企业都是我做的翻译。1991年我调国家计委投资司分管工业领域投资，正是在这段时间参与了无锡华晶（908工程）、上海华虹（909工程）的投资工作。当时这两个工程是电子工业部的一号工程，也是财政预算内资金迄今为止对电子工业的最大政府投资。所以我对集成电路产业在这一阶段的发展情况有所了解。</p><p>我认为影响集成电路发展的主要有四大因素：人才、资金、体制和产业链配套能力。</p><p>我把人才放在了第一位，而没有把体制放在第一位。当然这四者是有互相关联和影响的，例如，人才就和用人机制、分配机制有关。但是在集成电路发展中有一个领军人物太重要了，而我国的集成电路产业始终没有产生一个像台积电张忠谋、韩国三星梁孟松这样的领军人物。908工程和909工程都是在政府主导下搞的，当时的投入和我们国家的财力相比也算是重视了，但和台积电、三星比，我们的投入就太少了。</p><p>那时我们不懂得利用资本市场筹措资金，政府投入是集成电路投资的主渠道，而政府财力有限，投入强度不够。在产业链配套能力方面我们比韩国和台湾地区碰到更多的掣肘，这包括从上游的单晶硅片制造到下游的封装。更重要的是生产集成电路的装备，光刻机、刻蚀机国家其实早作了安排，在三线建设时，特意在甘肃临夏建设了一个专门生产光刻机的工厂。我在分管这项工作后利用陕西蔡家坡709厂原有的技术基础生产一部分集成电路装备。该厂是抗日战争时期国民党就留下来的老厂，但技术档次和当时国际上应达到的水平相比差得太远，而引进又受到诸多封锁或限制，能拿到的都是低两、三代的技术装备。而韩国和台湾地区没有像大陆这样受到限制。</p><p>在后封装方面，在开展908、909工程时，也在上海和天津地区建设了后封装厂，开始还不错，后来又和国际先进水平拉开了距离。由于缺少领军人物和原创技术，908工程和909工程虽然对提升我国集成电路产业有了一些作用，但还是跟在别人屁股后面模仿，待到建成之日已经是落后了。</p><p>我们费了很大的劲搞到了64K，但人家按摩尔定律已经搞到了256k了。德国工业技术很先进，但在集成电路产业和我们有同样的毛病——缺乏领军人才，他们当时也派人到日本东芝去学习，然而德国的集成电路产业始终未成气候。正如《中国芯酸往事》一文所说，到了2000年以后，这一状况有了转机，一些海归人物回国创业，设立了民间资本的集成电路产业，虽然规模不大，但有了起色。</p><p>大多数优秀的中国芯片公司，都成立于2000年之后的几年，包括成立于2004年、现属于华为的海思，而且几乎都是民营企业。经过十几年的坎坷，现在都成了中国芯片业的骨干。其中最关键的是从台湾地区回来的张汝京。</p><p>张汝京有着在美国和台湾地区建设一系列集成电路工厂的丰富经验，所以轻车熟路，很快在上海，后来又在北京建设了12英寸的芯片生产企业。这些厂的水平都远高于我们自己建设的908工程和909工程，如果让我们自己建，也许多一倍的时间也建不成。很快中芯国际已跃居全球第四大的芯片代工企业。这些厂就是现在中芯国际的前身，中芯国际现在仍是大陆规模最大、水平最高的集成电路生产企业。这就是领军人物的重要性。当时张汝京完全有可能成为中国集成电路产业的领军人物。不敢说他可以与台湾地区的张忠谋比肩，但至少也不大逊于张忠谋。</p><p>我多次见过张汝京，其中有几次是在上海的工厂建设工地。张汝京是一个非常投入、非常勤奋、非常专业的人。我见他的时候正是午饭时间，他就在工地的简易办公室里吃一个饭盒。但是遗憾的是，陈水扁上台以后，对他拼命打压，取消了他的台籍，还罚款15.5万美元。台积电告他技术侵权，在美国加州法院起诉——因为张汝京在台湾地区创办的世大半导体在他不知情的情况下被其他股东卖给了台积电，而张汝京带到大陆来的团队大都是世大的技术骨干。结果张汝京败诉，被罚巨额罚款。过了不久又被第二次起诉说他违反和解协议，在0.13微米芯片上侵权，这次中芯国际在北京高院反诉台积电，律师也信心满满，但却被北京高院驳回不受理，没有进入审理程序。相关部门作壁上观，没有人了解和调解，完全把张汝京当成了一个局外人。现在想来有点不可思议。最后张汝京再次败诉，被罚巨额罚款，含泪辞职，以后不知去向，现在应该已经是70多岁的人了【编者注：张汝京现为芯恩（青岛）集成电路有限公司董事长，不久前打造了国内首个协同式集成电路制造（CIDM）项目】。</p><p>那时我们对领军人物的重要性没有充分的认识。失去了张汝京这样一位领军人物，错失良机。而韩国三星，不仅在巨额亏损的情况下逆向加大投入，还引进了一位华人梁孟松作为领军人物（其夫人是韩国人），对三星在集成电路上的发展作出了重要贡献。</p><p>《中国芯酸往事》一文中还说道，在908、909工程之后，中国的主管部门对集成电路的产业发展似乎放松了。除了搞了发展软件和集成电路产业的政策文件18号文件，再没有大的投入。可能对此会有人有不同看法，但是我的感受也是如此，我觉得后来信息产业部对集成电路发展的重视是不够的，当然国家计委等部门也有责任。</p><p>对集成电路产业的发展有许多可总结和反思的地方。</p><p>我归纳起来最重要的是人才、资金、体制和产业链配套能力。现在国家痛定思痛，决心要把集成电路产业搞上去，同样要面对以上4个问题，最为突出的还是人才和产业链的配套能力问题。当然我们也有成功的地方，在军用芯片方面，无论设计和制造，我们基本无求于人。这和当时正确的布局很有关系。在集成电路设计领域，在18号文件颁布后也有了长足的发展，华为海思和清华紫光展锐在集成电路设计方面，和国外先进水平的差距已经大大缩小，甚至已经接近。</p>"
}