{
    "widget": "news/news_doc_content",
    "title": "5G速率比4G快10倍以上 年内将发放商用牌照",
    "preface": "1987年11月，中国第一个移动通信网在广东开通，首批700名用户拿到了他们人生中第一部手机——“大哥大”。这款像砖头一样，重量超过1公斤的手机，功能只有一个——打电话，即使充满了电也只能打30分钟。随后短短20余年间，中国移动通信技术经历了从1G到4G的飞跃。随着5G技术研发和应用日益成熟，这一颠覆性移动通信技术的商用也指日可待。未来，它将给人们生活的方方面面带来不可估量的影响。",
    "datetime": "2019年5月14日 北京时间",
    "htmlcontent": "<p>1987年11月，中国第一个移动通信网在广东开通，首批700名用户拿到了他们人生中第一部手机——“大哥大”。这款像砖头一样，重量超过1公斤的手机，功能只有一个——打电话，即使充满了电也只能打30分钟。随后短短20余年间，中国移动通信技术经历了从1G到4G的飞跃。随着5G技术研发和应用日益成熟，这一颠覆性移动通信技术的商用也指日可待。未来，它将给人们生活的方方面面带来不可估量的影响。</p><p><center><figure class=\"figure\"><img class=\"figure-img img-fluid rounded\" src=\"./assets/imgs/news/news-20190507-01.jpg\"><figcaption class=\"figure-caption\"></figcaption></figure></center></p><p><strong>几十秒下载1.5GB的游戏，速率比4G快10倍以上</strong></p><p>走进中国电信北京朝阳门5G营业厅，一个胖乎乎的大号“路由器”引起了记者注意。工作人员韩璧翔向记者介绍说：“这是一款华为5G CPE(注：5G用户终端)，它可以将移动信号转换为WiFi信号。将设备接入这个WiFi热点时，便可以体验到比光纤宽带还要快的网速。”记者掏出手机连上这个名为Chinatelecom-5G的WiFi后，随机下载了一款1.5GB大小的游戏，发现用时只有几十秒。</p><p>北京邮电大学信息与通信工程学院教授牛凯介绍说：“5G相对于4G，在传输技术方面有根本性的差异，全面逼近理论极限，5G比4G速率提高10倍以上。”</p><p>5G技术的高速度将给人们的娱乐、出行、教育、医疗、养老等带来全方位的变化。</p><p>目前4G网络的网速尚不能满足VR(虚拟现实技术)、AR(增强现实技术)、MR(混合现实技术)所要求的高速率，未来，5G技术的超高带宽将为用户带来视觉、听觉和触觉等方面的全新体验。</p><p>“VR将普遍应用在各种技能的学习中，例如游泳、飞机驾驶、手术操作等。AR将广泛应用于网上购物等电子商务平台，消费者可以在家中虚拟试衣，甚至虚拟家庭装修、虚拟旅游等。MR是VR与AR的组合，将来在娱乐节目或电视电影中，观众或许可以参与节目或替代影视中的人物进行虚拟表演。”牛凯说。</p><p>4K、8K高清电视、投影接入5G高速率网络将改变人们的娱乐生活。在北京世园会中国电信5G体验馆，记者驻足于8K高清投影投射的画面前，老人脸上的皱纹清晰可见，孩子纯洁的瞳孔清澈见底，给人极大的视觉震撼。今年央视春晚首次实现了4K超高清直播，借助更高分辨率的4K电视，观众可以享受更清晰、自然、逼真的画面，拥有身临其境的观感体验。</p><p>除此之外，5G技术还将影响人们的出行方式。无人驾驶技术对数据传递有很高要求，一旦出现信息传递延迟，就会造成车辆反应滞后，增加交通事故发生的机率。5G技术的低时延特点，能更好地为无人驾驶保驾护航。中国移动研究院产业与业务合作部总经理杨光介绍说：“车联网技术C-V2X(注：基于蜂窝技术的车联网通信)的投入使用，将帮助汽车与周边车辆、交通信号灯、云端等进行直接连接。所有车辆、道路基础设施等都在一个公共频段上将各自的位置、意图等信息广播出来，让汽车更快速感知周边环境并做出响应。”</p><p>“高可靠低时延是5G的三大应用场景之一，时延可以低至1毫秒，可靠性高达99.999%。可以保证工业、无人驾驶等时延敏感场景的数据可靠传输，避免中途卡顿，确保安全。”中国联通研究院高级专家周晓龙介绍说。这一优势更使远程教育与远程医疗成为现实，促进优质教育资源、医疗资源共享。</p><p>5G技术高可靠低时延的特点为解决优质教育资源分布不均衡、提高教育欠发达地区教育质量提供了新思路。中国移动通过VR将成都一所小学和四川凉山一所小学“连接”起来，经过5G传输，两所学校的孩子实现了“坐在不同教室却上着同一堂课”的效果。目前4G网络应用在VR/AR上会带来大约70毫秒的时延，这个时延会导致体验者存在眩晕感，而5G数据传输毫秒级的延迟，可以有效解决这一问题。</p><p>在医疗方面，5G网络可有效保障远程手术、远程会诊、远程B超的稳定性、可靠性和安全性。尤其是远程手术，专家可随时随地掌控手术进程和病人情况，患者可以免除远途就医的奔波劳累之苦。</p><p>杨光举了一个例子：“3月16日，中国移动助力中国人民解放军总医院，成功完成了全国首例基于5G网络的远程人体手术。这次帕金森病‘脑起搏器’植入手术实现了位于北京的中国人民解放军总医院第一医学中心与海南医院间跨越近3000公里的‘空中合作’。”</p><p>5G技术在将来的广泛应用给我们带来无限畅想与期待。“中国老龄化正在加速，独生子女忙于工作很难时刻陪伴在父母身旁，在5G网络支持下，可以自动监护老人身体与心理状况，及时预警将成为现实。人的工作模式也将发生变化，不必忍受交通拥堵集中到固定场所办公，在5G高清视频与VR/AR业务支持下，沉浸式虚拟办公将不再遥远。”牛凯说。</p><p><strong>路灯、井盖、车船、生产线……全都连上网，带来万物互联新体验</strong></p><p>在北京世园会园区，记者注意到，路旁垃圾桶的盖子下安装了小探头。工作人员介绍说：“这个应用 NB-IoT(注：窄带物联网)技术的模块可以随时监测垃圾桶中垃圾位置，当垃圾装满时，信息可以传输到控制中心，提高了垃圾清理效率。”据悉，中国电信在园区内900余个垃圾桶部署了1800余个智能垃圾桶设备。</p><p>与普通路灯不同，中国电信在园区重要路段安装了智慧路灯，路灯的开关状态、亮度、实时电压、能耗等数据可以上传至园区管理平台，实现实时监测。还可以根据自然光强弱与景观照明需要进行亮灯的策略配置，减少能源消耗。园区内的智能井盖被移开时，终端会收到实时报警，便于及时抢修，避免游客跌入发生危险。</p><p>中国电信北京公司的“智慧世园”项目，为世园会提供了空气监测、智慧消防、智能环卫、智慧照明、智慧电瓶车、智慧井盖等6大物联应用服务，为人们带来万物互联的全新体验。5G技术在世园会的初步应用为智慧城市的未来勾勒了雏形。</p><p>“5G技术的应用场景之一是海量物联，5G除了改善人与人的通信体验外，也对物与物的通信提供特殊支持。海量物联提供低功耗大连接，可以广泛应用于智慧农业、智慧城市和环境监测等物联网场景，连接数密度可达100万每平方千米，电池寿命可达10年。”周晓光介绍。</p><p>智慧城市建设将使今后的市政公共服务水平获得明显提升。在社会治理方面，各地政府也纷纷借助5G技术打造“智慧政务”。</p><p>沈阳首个5G政务大厅将审批大厅办事人员的停留时间、返回频次、不同窗口的受理时间等进行大数据统计。据此建模分析，可以进一步合理配置资源，优化办事效率。《江西省5G发展规划》提出建设政务5G专网，建立智慧交通、智慧指挥、智能管理的大数据智能化警务体系，解决公安等行政部门在指挥调度、交通管理、应急处突等方面因通信网络信号覆盖差、通信带宽窄、应用场景少而造成的工作不畅等问题。目前，广东省委、省人大、省人民政府、省政协等7个办公场所均开通了中国移动5G基站，为“智慧政务”打下基础。</p><p>5G将直接拉动中国经济增长。中国信息通信研究院发布的白皮书显示，2030年5G在中国将带动6.3万亿元的直接贡献、800万人口的直接就业以及约5.8%的GDP增长。</p><p>工农业生产将发生深刻变化。牛凯预测：“在5G大连接技术的支持下，现代农业与养殖业将会普遍应用传感器，监测温度、湿度、肥力、家畜健康情况等信息，绿色无公害作物从田间地头到餐桌将实现全程监控可回溯。工业生产方面，在5G低时延高可靠信号传输的支持下，飞机、汽车、大型机械部件等生产线将实现无线缆生产，全程高清自动监控。”在5G技术带来的工业互联网时代，无人机、无人车、无人船、机械臂等智能终端设备将广泛应用。同时，高危作业可以实现由机器人替代。世园会中国电信5G体验馆展示的5G·AI机器人可同步模仿工作人员的动作，几乎没有任何卡顿，特别适合一些高危场景作业。</p><p>新兴业态将生机勃勃。出行方面，出租车行业会重新洗牌，出现自动驾驶、自动泊车的新型租车企业。如果说4G技术诞生了直播、短视频等新兴业态，那么，未来的5G时代，超高清视频直播、VR、AR、MR以及裸眼3D等新兴业态将成为用户新宠。</p><p><strong>基站建设紧锣密鼓，年内适时发放商用牌照</strong></p><p>当前，全球各国的数字经济战略均将5G作为优先发展的领域。欧盟2016年发布了5G行动计划，明确了2016年至2025年欧盟在5G频率、标准、试验、商用、行业应用、资金投入及国际合作等方面的推进计划，并预计2020年底推动5G全面商用。美国于2016年7月在全球率先发布10.85千兆赫兹(GHz)的5G高频频谱，运营商Verizon于2017年在11个城市建设了5G技术试验网。日本2017年启动5G技术试验，预计2020年东京奥运会前正式实现5G商用。韩国发布了5G创新战略，启动5G重大项目，并在2018年平昌冬奥会开展了5G预商用试验。</p><p>在世界各主要发达国家争相研发部署5G技术、抢占新一代移动通信技术高地的今天，中国政府、企业、科研机构始终将这一技术的研发应用置于优先地位。2016年12月印发的《“十三五”国家信息化规划》指出：“开展5G研发试验和商用，主导形成5G全球统一标准。推进下一代互联网演进升级，加快实施下一代互联网商用部署。”今年3月，工信部部长苗圩表示，将根据终端成熟情况适时发放5G牌照，估计是今年某个恰当的时间点。目前，中国移动、中国联通、中国电信三大运营商正在紧锣密鼓、争分夺秒推进5G技术试点工作。</p><p>尽管目前中国5G技术研发部署已经取得一定进展，但5G信号的大范围覆盖还需要一定时间。牛凯表示：“5G根据频段不同，可以分为低于6GHz电磁波与毫米波两类。6GHz以下频段主要满足远距离广覆盖。而毫米波满足近距传输，因此基站往往覆盖半径只有几十米，并且要求基站具有低功耗、低成本、自组织能力。可以预计，为了达到与4G类似的覆盖性能，中国5G基站数目至少增加10倍以上，达到4000万个以上。这样才能实现无处不在畅享网络。”也就是说，5G开启商用后，4G与5G将有一段长期共存的时期，以满足用户不同用网需求。</p><p>移动通信具有非常庞大的产业链，基站、网络、终端、应用涉及到硬件与软件等各个层次，如何打通各个环节，搭建5G生态系统至关重要。“移动通信技术的更新换代需要依靠两大创新链。第一是技术创新链，指技术、标准、产品、试验、优化、商用等方面的全过程技术创新。第二是产业创新链，指芯片、算法、系统设备、终端、应用等全产业链创新。这两个链条的每一个环节都缺一不可，对5G发展同样具有重要意义。”杨光表示。</p><p>5G技术变革大、产品成熟难度高，在短时间内破解系统设备、终端芯片、网络部署等难题，需要全社会的努力。“构建5G生态系统要破除行业壁垒。从5G联创积累经验来看，行业间存在壁垒，难以完全融通;各行各业需求差异大，用户需求各异，需要针对不同行业形成5G定制化的解决方案。”杨光说。</p>"
}
